exports.adviceList=[
	{
		"Advice": "করোনা উপসর্গ থাকলে এবং পূর্বে করোনা পরীক্ষা না করে থাকলে নিকটস্থ হাসপাতাল থেকে করোনা পরীক্ষা করবেন। "
	},
	{
		"Advice": "বাসাতে চৌদ্দ(১৪)দিন হোম আইসোলেশেনে থাকবেন "
	},
	{
		"Advice": "পরিবারের অন্য সদস্যদের থেকেও দূরত্ব বজায় রাখুন। "
	},
	{
		"Advice": "সম্ভব হলে রোগী পৃথক ঘর ও বাথরুম ব্যবহার করবেন।  "
	},
	{
		"Advice": "রোগীর সাথে দেখা করার সময় রোগী ও সেবাদানকারী মুখে উভয়ই মাস্ক পড়বেন। "
	},
	{
		"Advice": "নূন্যতম ২০ সেকেন্ড ধরে ঘনঘন হাত ধুবেন বা সেনিটাইজ করবেন। "
	},
	{
		"Advice": "হাঁচি-কাশি দেওয়ার সময় অবশ্যই টিস্যু বা কনুইয়ের ভাজ ব্যবহার করবেন। "
	},
	{
		"Advice": "পালস অক্সিমিটারের অক্সিজেন মাত্রা (SpO2) যদি ৯৫% বা তার বেশি থাকে তবে বাসাতেই ২১/১৪ দিন হোম আইসোলেশেনে থাকবেন এবং টেলিমেডিসিনের মাধ্যমে চিকিৎসা গ্রহণ করুন।"
	},
	{
		"Advice": "পালস অক্সিমিটারের অক্সিজেন মাত্রা (SpO2) যদি ৯৪% বা তার কম থাকে তবে পনেরো মিনিট পর পর দুইবার অক্সিজেন মাত্রা(SpO2)দেখবেন। যদি পুনরায় প্রতিবার ৯৪% বা তার কম থাকে তবে অতিসত্ত্বর নিকটস্থ অক্সিজেন সমৃদ্ধ হাসপাতালে ভর্তি হবেন। "
	},
	{
		"Advice": "নিয়মিত হালকা হাটাহাটি ও শ্বাসতন্ত্রের ব্যায়াম (যেমন বেলুন ফোলানোর ও পেট ফুলিয়ে শ্বাস নিয়ে পাঁচ সেকেন্ড ধরে রাখার চেষ্টা করবেন) "
	},
	{
		"Advice": "তিনটি বল যুক্ত স্পাইরোমিটার বা রেসপিরোমিটার দিয়ে নিয়মিত ব্রিদিং এক্সারসাইজ করবেন। "
	},
	{
		"Advice": "জ্বর না কমলে উষ্ণ গরম পানি দিয়ে বুক-পিঠ ও গলা বাদ দিয়ে বারবার গা-মুছ করবেন। "
	},
	{
		"Advice": "একুশ (২১) দিন পর কোনো উপসর্গ না থাকলে পুনরায় করোনা পরীক্ষা করার দরকার নাই। "
	},
	{
		"Advice": "যাদের ডায়াবেটিকস বা উচ্চ রক্তচাপ আছে বা নতুন করে সনাক্ত হয়েছে,তারা মেডিসিন বহিঃবিভাগ বা ডায়াবেটিকস হাসপাতালে নিয়মিত চেক আপে আসবেন ও ঔষধের ডোজ প্রয়োজনমত পূনঃনির্ধারণ করে নিবেন।"
	},
	{
		"Advice": "ডায়াবেটিকসের ঔষধ বা ইনসুলিন নেওয়ার পর অবশ্যই খাদ্য গ্রহণ করবেন। কোনো অবস্থাতে ক্ষুধার্ত থাকবেন না। "
	},
	{
		"Advice": "ধূমপান/তামাক/জর্দা/গুল/নেশাজাতীয় দ্রব্য ব্যবহার করবেন না। "
	},
	{
		"Advice": "যে খাবার খেলে (বেগুন, ইলিশ, গরুর মাংস, মিষ্টি কুমড়া,ঠান্ডা খাবার,ইত্যাদি) অথবা যা করলে(ধুলাবালি,ফুলের ঘ্রাণ নিলে ইত্যাদি) শ্বাস কষ্ট বা কাশি বাড়ে সেগুলো এড়িয়ে চলতে হবে।  "
	},
	{
		"Advice": "শ্বাস কষ্ট বা কাশি বা বুকে চাপ বেড়ে গেলে বার বার ইনহেলার নিবেন, এমনকি ৫ মিনিট পর পর ইনহেলার নেয়া যায়।  শ্বাস কষ্ট বা কাশি কমে গেলে নিজের প্রয়োজন মতো ইনহেলার নিবেন। "
	},
	{
		"Advice": "স্টেরয়েড জাতীয় ঔষধ কখনোই চিকিৎসকের পরামর্শ ছাড়া খাবেন না। "
	},
	{
		"Advice": "স্টেরয়েড জাতীয় ইনহেলার (ব্লেকমিন) নেওয়ার পর কুলকুচি করবেন। "
	},
	{
		"Advice": "নিচের ভ্যাক্সিন গুলো দিয়ে নিবেন- Influenza vaccine,Pneumococcal vaccine,Hepatitis B vaccine (if HBsAg negative)."
	},
	{
		"Advice": "অ্যাসপিরিন/Aspirin, টেনোলক/ বেটালক জাতীয় প্রেসারের ঔষধ, ব্যাথানাশক ঔষধ পরিহার করবেন বা রেজিষ্টার্ড চিকিৎসকের পরামর্শ মত সেবন করবেন।  "
	},
	{
		"Advice": "অ্যাজমা নিরাময়যোগ্য রোগ নয় কিন্তু নিয়ন্ত্রণ যোগ্য। তাই নিয়মিত ফলো আপে থাকবেন।"
	},
	{
		"Advice": "নিয়মিত ঔষধ খাবেন।  "
	},
	{
		"Advice": "নিয়মিত ঔষধ খাবেন। ডাক্তারের পরামর্শ ছাড়া কোনো অবস্থাতেই ঔষধ বন্ধ করা যাবে না। "
	},
	{
		"Advice": "পরবর্তীতে সমস্যার জন্য আবার দেখা করবেন। "
	},
	{
		"Advice": "টিবির ঔষধের কোর্স/ডোজ সমাপ্ত না করলে পরবর্তীতে চিকিৎসা অনেক ব্যয়বহুল ও ঝামেলাপূর্ণ। যা মারাত্মক সমস্যা সৃষ্টি করতে পারে। "
	},
	{
		"Advice": "টিবির ঔষধ চলাকালীন সময়ে প্রস্রাব,পায়খানা,থুথু,ঘাম ইত্যাদি এর রং কমলা হবে,এতে ভয়ের কিছু নেই।"
	},
	{
		"Advice": "ঔষধ চলাকালীন সময়ে চোখ ও প্রস্রাব হলুদ বর্ণের হলে, বমি, পেট ব্যাথা,শরীরে লাল দানা গুটি দেখা গেলে,চোখে ঝাপসা দেখলে বা দেখতে কোনো সমস্যা হলে,গিরায় ব্যাথা বা পায়ের বৃদ্ধাংগুল  ফুলে গেলে/ব্যাথা হলে ঔষধ বন্ধ করে দ্রুত চিকিৎসকের পরামর্শ নিবেন। "
	},
	{
		"Advice": "ঔষধ (Rifampicin) চলাকালীন সময়ে  আপনি জন্মবিরতিকরণ পিল বা খিঁচুনির ঔষধ খেলে তা কার্যকারিতা হারাবে। Warin/Unifarin(Warfarin) জাতীয় ঔষধ খেলে প্রচুর রক্তপাত হওয়ার সম্ভাবনা থাকে। "
	},
	{
		"Advice": " নিকটস্থ উপজেলা স্বাস্থ্য কেন্দ্র বা ব্রাক অফিস বা ডটস কর্ণার থেকে  ছাড়পত্র দেখিয়ে নিয়মিত ঔষধ সংগ্রহ করবেন। "
	},
	{
		"Advice": "অতিরিক্ত ওজন কমাতে হবে। "
	},
	{
		"Advice": "অ্যালকোহল,ফাস্ট ফুড,ফ্যাটিফুড,ঝাল মসলা জাতীয় খাবার,মিন্ট,চকলেট, অরেঞ্জ জুস বা যেগুলো খাবার সমস্যা বৃদ্ধি করে তা থেকে বিরত থাকুন। "
	},
	{
		"Advice": "পেট ভরে খাবেন না ও খাবার মধ্যে পানি খাওয়া থেকে বিরত থাকুন।  "
	},
	{
		"Advice": "খাওয়ার পর পর শোবেন না। শোবার সময় দুইটা বালিশ মাথায় দিয়ে শোবেন। "
	},
	{
		"Advice": "টাইট বেল্ট বা পেটে চাপ দেয় এমন কিছু পরিধান থেকে বিরত থাকুন"
	},
	{
		"Advice": "কোষ্ঠকাঠিন্য ও ভারী কাজ করার সময় পেটে চাপ দেওয়া দেখে বিরত থাকুন।"
	},
	{
		"Advice": "অসুস্থতাটি নিয়ে দুঃচিন্তার কোনো কারণ নাই। প্রয়োজনে Psychotherapy নিতে পারেন। "
	},
	{
		"Advice": "ORS / খাবার স্যালাইন - প্রতিবার পাতলা পায়খানার পর অবশ্যই খাবেন ( যতটুকু পারেন)/প্রয়োজন মত।"
	},
	{
		"Advice": "শাক-সবজি ও আশঁযুক্ত খাবার কম খাবেন। "
	},
	{
		"Advice": "দুধ ও চর্বি জাতীয় খাবার পরিহার করুন। "
	},
	{
		"Advice": "শাক-সবজি ও আশঁযুক্ত খাবার বেশি খাবেন। "
	},
	{
		"Advice": "প্রতিদিন কমপক্ষে দুই(০২) লিটার পানি খাবেন।  "
	},
	{
		"Advice": "প্রতিদিন কমপক্ষে ৩০ মিনিট হাটবেন।  "
	},
	{
		"Advice": "আগামী দুই (০২)/ তিন (০৩) দিন শাকসবজি, মাছ, মাংস, চর্বি ও আঁশ জাতীয় খাবার যা সহজে হজম হয় না তা খাবেন না। "
	},
	{
		"Advice": "প্রসাবের চাপ ধরে রাখবেন না,চাপ আসলেই প্রসাব করবেন। "
	},
	{
		"Advice": "প্রসাবের পর পরিষ্কার পানি ব্যবহার করবেন। "
	},
	{
		"Advice": "সহবাসের পূর্বে ও পরে প্রসাব করবেন। "
	},
	{
		"Advice": "মহিলাদের জন্য- ১) মাসিকের সময় পরিষ্কার কাপড় /স্যানিটারি প্যাড ব্যবহার করবেন। ২) পানি খরচের সময় বাম হাত সামনে থেকে পিছনে নিয়ে যাবেন। কখনো পিছন থেকে সামনে হাত নিয়ে আসবেন না। "
	},
	{
		"Advice": "কেন্দ্রে আসার আগে আপনার গাইড বই দেখুন। আপনাকে কিভাবে রক্ত পরীক্ষার নির্দেশ দেয়া হয়েছে- খালি পেটে, ওষুধ না খেয়ে (F), ঔষধ এবং নাস্তা খেয়ে (ABF), দুপুরের খাবার পর (AL)(ঔষধ সেবনের কথা থাকলে তা খেয়ে)।"
	},
	{
		"Advice": " নির্দিষ্ট তারিখে রক্ত দিবেন। অবশ্যই তারিখ মেনে চলবেন।  "
	},
	{
		"Advice": "নির্দিষ্ট তারিখে গাইড বইয়ে দেওয়া সময় অনুযায়ী কাউন্টারে লাইনে দাঁড়িয়ে রক্ত দেওয়ার স্লিপ নিবেন। "
	},
	{
		"Advice": "ডাক্তার দেখিয়ে যাওয়ার সময় পরবর্তী রক্ত পরীক্ষার তারিখ লিখিয়ে নিয়ে যাবেন।  "
	},
	{
		"Advice": "যদি রক্ত পরীক্ষার তারিখ পার হয়ে গিয়ে থাকে তাহলে সেন্টার এর ডাক্তারের কাছ থেকে পুনরায় তারিখ লিখিয়ে নিবেন। "
	},
	{
		"Advice": "একাত্ম প্রয়োজন ছাড়া সঙ্গী সাথী নিয়ে এসে হাসপাতালের সীমিত জায়গার মধ্যে ভীড় বাড়াবেন না।  "
	},
	{
		"Advice": "বিনা রশিদে কখনো টাকা লেনদেন করবেন না। "
	},
	{
		"Advice": "পিড়া,টুল,নিচু চেয়ারে মাজা ভাঁজ করে বসবেন না।  "
	},
	{
		"Advice": "নিচে বসে কোন কাজ, যেমন- রান্নার কুটাবাছা, কাপড় ধোয়া ইত্যাদি করবেন না। "
	},
	{
		"Advice": "পায়খানায় উঁচু কমোড/ চেয়ার ব্যবহার করবেন। "
	},
	{
		"Advice": "ভারী কাজ করবেন না।"
	},
	{
		"Advice": "উঁচু-নিচু বা গদি যুক্ত বিছানায় শোবেন না। আঁকা-বাঁকা হয়ে শোবেন না। "
	},
	{
		"Advice": "বেশী বেদনানাশক/ ব্যাথার বড়ি ও চিকিৎসকের পরামর্শ ছাড়া স্টেরয়েড/ প্রেডনিসোলন ট্যাবলেট খাওয়া পরিহার করুন। "
	},
	{
		"Advice": "শিখানো ব্যায়াম করবেন।  "
	},
	{
		"Advice": "খাওয়া নিষেধ:১) সবজি:কচু শাক,লালশাক,পালংশাক,পুঁইশাক,ফুলকপি,পুদিনা ও ধনেপাতা,শিম,বরবটি,মটরশুটি,কাঁকরোল,কাঁচা পেঁপে,সজিনা প্রভৃতি। ফল:আনারস,বেদানা/আনার,সফেদা,খেজুর,তরমুজ। আমিষ:গরুর ও খাসির মাংস,কলিজা,ডিমের কুসুম,ইলিশ মাছ,কৈ মাছ,চিতল,ট্যাংরা,ছোট মাছের শুটকি। লৌহ মেশানো খাদ্য:কর্নফেক্স,নিডো,সেরিলাক প্রভৃতি। অন্যান্য:ছোলা ও ছোলার ডাল,গুড়,বাদাম,কিসমিস,তিল,পান,জিরা,সরিষা। আইরন সিরাপ ও লোহার পাত্রে রান্না করা খাবার খাওয়া যাবে না।"
	},
	{
		"Advice": "খাওয়া যাবে :১)কম লৌহযুক্ত খাবার খাবেন। যেমন -সবজি:বাঁধাকপি,মিষ্টি আলু,করলা,শসা,ঝিঙ্গা,লাউ,চালকুমড়া প্রভৃতি। ফল:লিচু,পাকা পেঁপে,কমলা লেবু,বেল,জামরুল,আমলকি,কাগজি লেবু। আমিষ:দুধ ও দুগ্ধজাত খাবার -দই,ছানা ইত্যাদি।  অন্যান্য:মসুর,মধু,চাল,ময়দা ইত্যাদি।"
	},
	{
		"Advice": "পরবর্তীতে আত্মহত্যা প্রবণতা সমস্যার জন্য সব কাগজপাতি সহ মানসিক বিশেষজ্ঞ চিকিৎসকের সাথে দেখা করবেন। "
	},
	{
		"Advice": "১/২/৩/৫/৬ সপ্তাহ বিশ্রামে থাকবেন। "
	},
	{
		"Advice": "ঘি,চর্বি,মাখন,ডিমের কুসুম,গরু/মহিষ/খাসির মাংস,অন্যান্য তৈলাক্ত খাবার খাবেন না।"
	},
	{
		"Advice": "পাতে লবণ খাবেন না। "
	},
	{
		"Advice": "পরিমিত ব্যায়াম করুন (কমপক্ষে ৩০ মিনিট)।"
	},
	{
		"Advice": "প্রচুর শাকসবজি, পানি ও টাটকা ফলমূল খাবেন। (কিডনি রোগ না থাকলে)। "
	},
	{
		"Advice": "প্রেসার ১৪০/৯০ মি.মি. (পারদ) এর কম থাকলে বুঝবেন প্রেসার নিয়ন্ত্রণে আছে। "
	},
	{
		"Advice": "মানসিক চাপ ও দুঃশ্চিন্তা মুক্ত থাকবেন।  "
	},
	{
		"Advice": "উচ্চ রক্তচাপ থাকলে তা নিয়ন্ত্রণে রাখবেন।  "
	},
	{
		"Advice": "ডায়াবেটিকস থাকলে তা নিয়ন্ত্রণে রাখবেন।"
	},
	{
		"Advice": "স্থানীয় ডায়াবেটিকস হাসপাতালে নিবন্ধিত হবেন ও নিয়মিত চেক আপে থাকবেন।"
	},
	{
		"Advice": "অচেতন/বিছানাগত রোগীর জন্য :১)নাকের নল দিয়ে শিখানো নিয়মে খাওয়াবেন ২০০ মি.লি.করে দিনে ১০ বার। ২)দুই (০২) ঘন্টা পর পর শোবার পাশ পরিবর্তন করাবেন। সারাদিন চিত হয়ে শুয়ে রাখলে পিঠে/ নিতম্বে ঘা হয়ে যাবে। নিউমেটিক/ সোয়ান ফোমের বেড ব্যবহার করতে পারেন। হাত ও পায়ের ব্যায়াম করাবেন, নিয়মিত গোসল করাবেন। ৩) ৭ দিনের বেশি মূত্রনালীতে নল/ ক্যাথেটার থাকলে ট্রায়াল দিয়ে কোনো চিকিৎসকের তত্ত্বাবধানে খুলবেন।"
	},
	{
		"Advice": "রাতে ঘুমানোর সময় নিজের অজান্তে চোখ খোলা থাকে, তাই Chloramphenicol 1%/ SQ-Mycetin/ Cloram E/O (Eye Ointment)  দিয়ে আক্রান্ত চোখে প্যাড/ পট্টি দিয়ে ঘুমাবেন।  "
	},
	{
		"Advice": "পানি, আগুন ও ধারালো বস্তু থেকে যথাসম্ভব দূরে থাকবেন। "
	},
	{
		"Advice": "সাঁতার কাটা,গাড়ি চালানো,নিরাপত্তা বেল্ট ছাড়া উচ্চস্থানে কাজ করা থেকে বিরত থাকবেন। "
	},
	{
		"Advice": "সহকর্মী/ সহপাঠীদের অসুখ সম্পর্কে জানিয়ে রাখুন যেন খিঁচুনির সময় তারা ভীত না হয়ে আপনাকে নিরাপদ ভাবে রাখতে পারেন।"
	},
	{
		"Advice": "পরিবারের সদস্যদের প্রতি -১)খিচুনির সময় পানি, আগুন ও ধারালো বস্তু থেকে যথাসম্ভব দূরে রাখবেন। ২) অল্প সময়ের মধ্যে খিঁচুনি ভালো হবে, সময়টুকু ধৈর্য ধরুন। ৩) খিঁচুনির সময় জিহ্বা তে কামড় লাগলেও জোর করে চামচ বা অন্য কিছু ঢুকাবেন না। স্যান্ডেল/ মোজা শুকানো থেকে বিরত থাকুন। "
	},
	{
		"Advice": "আমিষ জাতীয় খাবার যেমন -মাছ,মাংস,দুধ,ডিম প্রভৃতি ৪০/৫০/৬০ গ্রামের বেশি খাবেন না।"
	},
	{
		"Advice": "ঘি,চর্বি,মাখন,ডিমের কুসুম,গরু/মহিষ/খাসির মাংস,অন্যান্য তৈলাক্ত খাবার খাবেন না। "
	},
	{
		"Advice": "ফল, ফলের রস, ডাব, কলা খাবেন না। "
	},
	{
		"Advice": "আগের দিনের প্রস্রাবের পরিমাণের সমপরিমাণ সাথে ৫০০ মি.লি. বা ১/২ লিটার যোগ করে যে পরিমাণ হয় ২৪ ঘন্টায় সেই পরিমাণ পানি পান করুন। তরলের মধ্যে পানি, চা, কফি, যেকোন তরলই একসাথে যোগ করতে হবে‌।"
	},
	{
		"Advice": "দ্বিতীয় শ্রেণীর প্রোটিন- চাল, আটা, ময়দা, সুজি ও সাবু খেতে পারবেন। "
	},
	{
		"Advice": "কম পটাশিয়ামযুক্ত সবজি যেমন - লাউ, মিষ্টি কুমড়া, ঝিঙা, চিচিঙ্গা, মুলা, শসা, সীম (বিচি ছাড়া), ধুন্দল খেতে পারবেন।  "
	},
	{
		"Advice": "বেশি পটাসিয়ামযুক্ত সবজি সিদ্ধ করে পানি ফেলে রান্না করতে হবে। যেমন - আলু, কাঁচা কলা, কলার মোচা, কাঁচা পেঁপে, গাজর, ডাটা শাক, সজিনা, নটে শাক, টমেটো, করলা ইত্যাদি। "
	},
	{
		"Advice": "কম পটাশিয়ামযুক্ত ফল যেমন - আপেল, নাশপাতি, পেয়ারা, পাকা পেঁপে, জামরুল, বেল, আনারস খেতে পারবেন। দিনে যেকোনো একটি ফলের ৫০-১০০ গ্রাম রোগীর অবস্থা অনুসারে।  "
	},
	{
		"Advice": "বেশি পটাশিয়ামযুক্ত ফল যেমন - আম, জাম, লিচু, আনার/ বেদানা, কলা, আমড়া, কামরাঙ্গা, আমলকি, ডাবের পানি, নারিকেল, কমলা, আঙ্গুর, কাঁঠাল, বরই, লেবু ইত্যাদি খাবেন না।  "
	},
	{
		"Advice": "ডাল,বিচি জাতীয় সবজি যেমন - শিমের বিচি, কাঁঠালের বিচি, করলার বিচি, পুঁইশাকের বিচি, ইত্যাদি খাবেন না। কারণ এগুলো বেশি পটাশিয়ামযুক্ত।"
	},
	{
		"Advice": "কম পিউরিন যুক্ত খাবার যেমন - চিনি, গুড়, মধু, মিষ্টি (ডায়াবেটিস থাকলে বাদ), দুধ জাতীয় খাবার, ডিমের সাদা অংশ, তেল, চাল, পাউরুটি, আটা, ময়দা, সুজি ও সাবু খেতে পারবেন।  "
	},
	{
		"Advice": "বেশি পিউরিন যুক্ত খাবার যেমন - গরুর মাংস, হাঁসের মাংস, কলিজা, মগজ, চিংড়ি মাছ, মাছের ডিম, সামুদ্রিক মাছ, শুটকি মাছ, ফুলকপি, বাঁধাকপি, পালং শাক, কচু ও কচু জাতীয় সবজি, পুঁইশাক, বেগুন খাবেন না।  "
	},
	{
		"Advice": "লবণাক্ত খাবার, যেমন - বেকিং পাউডার, বোতলজাত খাবার, পপকর্ন, বাদাম, আচার, কোমল পানীয়, সস, শুকনো ফল, শুকনো সবজি, চানাচুর, মুড়ি ভাজা খাবেন না।  "
	},
	{
		"Advice": "পাতে লবণ খাবেন না। "
	},
	{
		"Advice": "কিডনি বিশেষজ্ঞ/ ডায়াটেশিয়ান এর পরামর্শ অনুসারে ডায়েট চার্ট করবেন। "
	},
	{
		"Advice": "নিয়মিত ডায়ালাইসিস করে খাবারের পরিমাণ বাড়াতে হবে, এত নিয়মতান্ত্রিক না হলেও হবে। বি.দ্র.: রোগীর অবস্থা অনুসারে খাবারের পরিমাণ বাড়াতে বা কমাতে হবে। প্রোটিন/ আমিষ, পটাশিয়াম, সোডিয়াম ও পিউরিন যুক্ত খাবার নিয়ন্ত্রণ করতে হবে।"
	},
	{
		"Advice": "ফিস্টুলার হাতে চাপ/ প্রেসার দেওয়া যাবে না। "
	},
	{
		"Advice": "ফিস্টুলার হাতে ঘড়ি বা ব্রেসলেট পড়া যাবে না। "
	},
	{
		"Advice": "ফিস্টুলার হাতে ইনজেকশন দেওয়া যাবে না। "
	},
	{
		"Advice": "ফিস্টুলার হাত দিয়ে ভারী কাজ করা বা কাউকে চড় থাপ্পড় মারা যাবে না।"
	},
	{
		"Advice": "ফিস্টুলার হাত কনুই বরাবর ভাজ করা বা বুকের উপর তোলা যাবে না। "
	},
	{
		"Advice": "রাত্রে ঘুমানোর সময় ফিস্টুলার সাইডে একটি বালিশ দিয়ে ঘুমাবেন। "
	},
	{
		"Advice": "সঠিক সময় উচ্চ রক্তচাপের ঔষধ খাবেন। তবে মনে রাখবেন রক্তচাপ যেন ১২০/৮০ মি.মি. (পারদ) এর নিচে না নামে, এতে ফিস্টুলা বন্ধ হয়ে যেতে পারে।"
	},
	{
		"Advice": "নরম বল দিয়ে শিখানো হাতের ব্যায়াম করবেন। "
	},
	{
		"Advice": "১০-১৪ দিন পর সেলাই কাটাবেন।"
	},
	{
		"Advice": "এখন থেকে HB ড্রাগ/ অ্যালকোহল নেওয়া সম্পূর্ণ নিষিদ্ধ। উন্নতি না হলে কেন্দ্রীয় মাদকাসক্ত নিরাময় ও পুনর্বাসন কেন্দ্র, ৪৪৩, তেজগাঁ শিল্প এলাকা, ঢাকা বা চট্টগ্রাম, রাজশাহী, খুলনার স্থানীয় কেন্দ্রে যোগাযোগ করবেন। "
	},
	{
		"Advice": "বাচ্চাকে রাত্রে শোবার ১-২ ঘন্টা আগে থেকে পানি খাওয়া থেকে বিরত রাখবেন।  "
	},
	{
		"Advice": "এই সমস্যার জন্য বাচ্চাকে কোনভাবেই অপমান অপদস্থ বা মারধর করবেন না, এটা কোন সমাধান নয়। বরং রাত্রে বিছানায় প্রস্রাব না করলে পরের দিন পুরস্কার দিবেন। "
	},
	{
		"Advice": "পরবর্তীতে এই সমস্যার জন্য মানসিক বিশেষজ্ঞ চিকিৎসকের সাথে দেখা করবেন। "
	},
	{
		"Advice": "গোসলের পর পর্যাপ্ত পরিমাণ লোশন মুখমন্ডল ও মাথা বাদে সারা শরীরে লাগিয়ে (হাতের তালুসহ) ৮-১২ ঘন্টা পর গোসল করবেন। পরিবারের সকল সদস্য একই নিয়মে লাগাবেন। ব্যবহার্য কাপড় চোপড় গরম পানি দিয়ে ধুয়ে ফেলবেন। লেপ তোষক যা ধৌত করা যায় না তা রোদে দিয়ে রাখবেন (৩ দিন)।  "
	},
	{
		"Advice": "দিনে ৫-৭ বার Sulphonated Surfactant/ Acne-Aid Barev গ্লিসারিন সমৃদ্ধ সাবান (কসকো, সাদা লাক্স) বা ফেসওয়াশ দিয়ে মুখ ধুবেন। "
	},
	{
		"Advice": "মুখে কসমেটিক ব্যবহার থেকে বিরত থাকুন। "
	},
	{
		"Advice": "ব্রণ চুলকানো থেকে বিরত থাকুন।  "
	},
	{
		"Advice": "খাদ্যে অতিরিক্ত তেল চর্বি খাওয়া থেকে বিরত থাকুন। বেশি পানি পান করুন। "
	},
	{
		"Advice": "হালকা ব্যায়াম বা মুখে গরম পানির ভাপ নিতে পারেন যাতে মুখ ঘর্মাক্ত হয়।"
	},
	{
		"Advice": "সোরিয়াসিস নিরাময় যোগ্য নয়, পুনরায় আবির্ভাব ঘটতে পারে, তবে নিয়ন্ত্রণযোগ্য। ধৈর্যধারণ অত্যাবশক।  "
	},
	{
		"Advice": " যে সমস্ত কারণে রোগ বৃদ্ধি হয় (আঘাত, সংক্রামণ, সূর্যালোক, ঠান্ডা আবহাওয়া, অ্যালকোহল, ধূমপান, স্থূলতা ইত্যাদি) থেকে বিরত  থাকুন। "
	},
	{
		"Advice": "সম্পূর্ণ সুস্থ হতে ১-২ সপ্তাহ সময় লাগবে। চিকেন পক্স ছোঁয়াচে বিধায় ফোস্কা পুরোপুরি ঠিক না হওয়া পর্যন্ত স্কুল/ অফিস থেকে বিরতি নিবেন।"
	},
	{
		"Advice": "উষ্ণ গরম ১ লিটার পানিতে দুই টুকরো পটাশিয়াম পারম্যাঙ্গানেটের দানা মিশিয়ে দিনে ২ বার আক্রান্ত স্থানগুলো ধুবেন/ ছিটিয়ে দিবেন………১৫ দিন।"
	},
	{
		"Advice": "আক্রান্ত স্থান দিনে ৩ বার স্পিরিট বা সাবান দিয়ে পরিষ্কার করবেন। "
	},
	{
		"Advice": "গ্লুটেন (Gluten) যুক্ত খাবার, যেমন -  গমের আটা, ময়দা, ভুট্টা, বার্লি, চাল (মূলত গমের আটার রুটি) ইত্যাদি পরিহার করতে হবে। "
	},
	{
		"Advice": "ভ্যাপসন ট্যাবলেট, উপজেলা স্বাস্থ্য কমপ্লেক্স/ কুষ্ঠ রোগ নিরাময় কেন্দ্র থেকে নিয়মিত সংগ্রহ করবেন। "
	},
	{
		"Advice": "ঔষধটি (According to history) খাওয়া থেকে সর্বদা বিরত থাকবেন। প্রতি নতুন ঔষধ খাবার পর সাতদিন পর্যন্ত ঐ ওষুধের প্যাকেটটি সংগ্রহ করুন।"
	},
	{
		"Advice": "খাবেন না : গরুর মাংস, হাঁসের ডিম ও মাংস, চিংড়ি, ইলিশ, পুটি মাছ, বোয়াল মাছ, কচু, বেগুন, শিম, মিষ্টি কুমড়া, খেসারি বা কলাই এর ডাল (সাথে কারো জন্য আনারস, নারিকেল, পাকা কলা, চকলেট, কোকাকোলা, ফান্টা ইত্যাদি)।"
	},
	{
		"Advice": "ব্যবহার করবেন না : সাবান, জেট, ভীম সহ অন্যান্য ক্ষার জাতীয় পদার্থ, ডেটল, স্যাভলন, রবার, প্লাস্টিক, নাইলন, টেট্রন, উল ও পলিস্টার জাতীয় কাপড় চোপড় ইত্যাদি।"
	},
	{
		"Advice": "ইনফেকশাস ডিজিস (ID) হাসপাতালে/ কুষ্ঠ নিরাময় কেন্দ্রে গিয়ে তিনটি ঔষধ একসাথে খাবেন (একবারই)।"
	},
	{
		"Advice": "ঔষধের জন্য ইনফেকশাস ডিজিস (ID) হাসপাতালে/ কুষ্ঠ নিরাময় কেন্দ্রে যোগাযোগ করবেন। "
	},
	{
		"Advice": "স্বামী স্ত্রী উভয়ই এন্টিবায়োটিকটি (Tab. Ciprofloxacin 500mg) খাবেন।"
	},
	{
		"Advice": "অযাচিত যৌন মিলন থেকে বিরত থাকুন।  "
	},
	{
		"Advice": "যৌন মিলনের সময় কনডম ব্যবহার করুন।"
	},
	{
		"Advice": "স্বামী স্ত্রী উভয়ই চিকিৎসা নিবেন। "
	},
	{
		"Advice": "দুই (০২) মাস পর Semen Analysis পরীক্ষার রিপোর্টসহ দেখা করবেন। "
	},
	{
		"Advice": "সাত (০৭) দিন পর নিকটস্থ স্বাস্থ্য কমপ্লেক্সে সেলাই কাটাবেন। "
	},
	{
		"Advice": "ধূমপান, অ্যালকোহল, ফাস্ট ফুড, ঝাল মসলা জাতীয় খাবার থেকে বিরত থাকুন।  "
	},
	{
		"Advice": "পানি ও শাকসবজি খাবেন। পায়খানা নরম রাখবেন ও কোষ্ঠকাঠিন্য মুক্ত থাকবেন।"
	},
	{
		"Advice": "নিয়মিত ঔষধ খাবেন ও ব্যবহার করবেন। "
	},
	{
		"Advice": "প্রেসার/ ডায়াবেটিকসের ঔষধ আগের মতই চলবে। ধুমপান বা কোনো নেশা জাতীয় দ্রব্য সেবন সম্পূর্ণ নিষিদ্ধ। পরবর্তী চিকিৎসার জন্য NICVD, শেরে বাংলা নগর, ঢাকাতে বা ভাস্কুলার সার্জনের সাথে যোগাযোগ করবেন। "
	},
	{
		"Advice": "ক্যাথেটার (যদি থাকে) ২১ দিন পর পরিবর্তন করবেন।  "
	},
	{
		"Advice": "কলার কাফ ব্যবহার করবেন।  "
	},
	{
		"Advice": "তিন (০৩) মাস সম্পূর্ণ বিশ্রাম করবেন। "
	},
	{
		"Advice": "পরবর্তীতে সমস্যার জন্য নিউরো-সার্জারি বিশেষজ্ঞ চিকিৎসকের সাথে দেখা করবেন। "
	},
	{
		"Advice": "পিড়া,টুল, নিচু চেয়ারে মাজা ভাঁজ করে বসবেন না। নিচে বসে কোন কাজ, যেমন- রান্নার কুটাবাছা, কাপড় ধোয়া ইত্যাদি করবেন না। পায়খানায় উঁচু কমোড/ চেয়ার ব্যবহার করবেন।  "
	},
	{
		"Advice": "ভারী কাজ করবেন না।  "
	},
	{
		"Advice": "উঁচু-নিচু বা গদি যুক্ত বিছানায় শোবেন না। আঁকা-বাঁকা হয়ে শোবেন না  "
	},
	{
		"Advice": "চৌদ্দ (১৪) দিন প্রস্রাবের রাস্তায় ক্যাথেটার রাখবেন। চৌদ্দ (১৪) দিন পর নিকটস্থ স্বাস্থ্য কমপ্লেক্সে ক্যাথেটার ট্রায়াল দিয়ে খুলে ফেলবেন। "
	},
	{
		"Advice": " সাত (০৭) দিন পর নিকটস্থ স্বাস্থ্য কমপ্লেক্সে সেলাই কাটাবেন। "
	},
	{
		"Advice": "আক্রান্ত চোখে পানি লাগাবেন না। "
	},
	{
		"Advice": "কালো চশমা ব্যবহার করবেন দেড় মাস।  "
	},
	{
		"Advice": "সাত দিন পর সেলাই কাটবেন। "
	},
	{
		"Advice": "আক্রান্ত চোখে সর্বদা প্যাড/ ব্যান্ডেজ ও কালো চশমা ব্যবহার করবেন।"
	},
	{
		"Advice": "ডি.সি.আর টিউব (DCR R/S or L/S with intubation) থাকলে তিন (০৩) মাস পর ডি.সি.আর টিউব কাটিয়ে যাবেন।  "
	},
	{
		"Advice": "খাবার :স্বাভাবিক। তবে এলার্জি হয় এমন খাবার খাবেন না। যেমন: গরুর মাংস, হাঁসের ডিম ও মাংস, চিংড়ি, ইলিশ, পুটি মাছ, বোয়াল মাছ, কচু, বেগুন, শিম, মিষ্টি কুমড়া, খেসারি বা কলাই এর ডাল (সাথে কারো জন্য আনারস, নারিকেল, পাকা কলা, চকলেট, কোকাকোলা, ফান্টা ইত্যাদি)। "
	},
	{
		"Advice": "চোখে উষ্ণ গরম ভাপ নিবেন। "
	},
	{
		"Advice": "চোখের পাতায় পানিতে বরিক পাউডার মিশিয়ে উষ্ণ গরম ভাপ নিবেন।  "
	},
	{
		"Advice": "পুঁজ দেখা দিলে যোগাযোগ করবেন।"
	},
	{
		"Advice": " রোগীকে একা রাখা যাবে না।"
	},
	{
		"Advice": " রোগী কথা বলতে পারবে না এতে অস্থির হওয়া যাবে না অস্থির হলে রোগীর ক্ষতি হবে। "
	},
	{
		"Advice": "গলার শ্বাস নল এর ভিতর প্রতি ঘন্টা পর পর পাঁচ থেকে সাত ফোটা নরমাল স্যালাইন দিতে হবে। শ্বাস নল সাথে সংযুক্ত বেলুনটির বাতাস প্রতি ঘন্টা পর পর পাঁচ মিনিটের জন্য বের করে দিতে হবে। পাঁচ মিনিট পর আবার পূর্বের ন্যায় বেলুনটি ফুলিয়ে দিতে হবে। এক টুকরো ভেজা গজ দিয়ে সর্বদা শ্বাস নলটির মুখ ঢেকে রাখতে হবে।  তিন দিন অথবা ৭২ ঘণ্টা পর শ্বাসমলটি পরিবর্তন করতে হবে । রোগীর গলার শ্বাসনল পরিবর্তন হলে সাথে সাথে গরম পানিতে ধুয়ে পরিষ্কার করতে হবে। শাসনালীর কফ ও শ্লেষা জমে শুকিয়ে গেলে ধীরে ধীরে শ্বাসনলের ভিতর ফাঁকা জায়গা কমে যায় । এতে রোগীর শ্বাসকষ্ট হতে পারে। শ্বাস কষ্ট হলে লক্ষ করুন যে শ্বাসনল দিয়ে ঠিকমতো বাতাস যাওয়া আসা করছে কিনা, শ্বাসনল দিয়ে ঠিকমতো বাতাস যাওয়া আসা না করলে ভিতরের ময়লা পরিষ্কার করতে হবে । পরিষ্কার করা সম্ভব না হলে শ্বাস নলটি পরিবর্তন করতে হবে। "
	},
	{
		"Advice": " কাত হয়ে শুয়ে আক্রান্ত কানে (ডান/বাম) আঙ্গুল দিয়ে হালকা চাপ দিয়ে ৫ মিনিট ধরে রাখবেন।"
	},
	{
		"Advice": "কানে পানি ঢুকাবেন না। গোসলের সময় সরিষার তেলে ভিজানো তুলা দিয়ে আক্রান্ত কান বন্ধ রাখবেন। সাঁতার কাটা যাবে না। হাঁচি কাশির সময় মুখ খোলা রাখবেন।"
	},
	{
		"Advice": "ঠান্ডা বা অতিরিক্ত শক্ত খাবার খাওয়া থেকে বিরত থাকুন।  "
	},
	{
		"Advice": "ফোলা জায়গায় গরম ভাপ দিবেন ও ম্যাসেজ করবেন।  "
	},
	{
		"Advice": "দাঁত তোলার পর তুলা বা গজ ৩০ মিনিট থেকে এক ঘন্টা কামড় দিয়ে ধরে রাখুন এ সময় গজ বা তুলার কামড়ের উপর চাপ থাকবে যাতে দ্রুত রক্ত পড়া বন্ধ হয়। "
	},
	{
		"Advice": "যদি ঠান্ডায় সমস্যা না থাকে তবে তুলা বা গজ ফেলে দেয়ার পর আইসক্রিম বা ঠান্ডা জাতীয় কিছু খান।  "
	},
	{
		"Advice": "দাঁত তোলার পর ২৪ ঘন্টা পর্যন্ত কোনো প্রকার গরম ও শক্ত জাতীয় খাবার খাবেন না । এ সময় ঠান্ডা বা স্বাভাবিক তাপমাত্রার নরম খাবার যা আঠালো নয় খান।"
	},
	{
		"Advice": "দাঁত তোলার পর 24 ঘণ্টা পর্যন্ত অযথা জোরে জোরে কুলকুচি এবং বারবার থুতু থেকে বিরত থাকুন। "
	},
	{
		"Advice": " দাঁত তোলার ১-২ দিন পর থেকে পরবর্তী ৫-৭ দিন হালকা গরম পানিতে লবণ মিশিয়ে তা দিয়ে দিনে ৩-৪ বার কুলকুচি করুন। "
	},
	{
		"Advice": "দাঁত তোলার পর ক্ষতস্থানে আঙ্গুল বা অন্য কিছু দিয়ে খোঁচাখুঁচি করবেন না। "
	},
	{
		"Advice": " দাঁত তোলার পর এক থেকে দুই দিন স্ট্র বা পাইপ দিয়ে কিছু খাওয়াই ভালো। তাছাড়া যেসব জিনিস চুষে খেতে হয় যেমন- লজেন্স না খাওয়াই উচিত । আঠালো চকলেটও বর্জনীয়।"
	},
	{
		"Advice": "দাঁত তোলার পর বেশি বেশি প্রোটিন ও ভিটামিন সি সমৃদ্ধ খাবার যেমন- মাছ,মাংস, দুধ, ডিম ইত্যাদি এবং লেবু জাতীয় ও টক ফল খাবেন। "
	},
	{
		"Advice": "দাঁত তোলার আগে অবশকরন ইনজেকশন দেয়া হয়। এ সময় আপনার ঠোঁট ও অবস হয় । কিছু সময়ের জন্য এই অবস্থায় দাঁত দিয়ে ঠোঁট ও ভেতরের গাল কামড় দিয়ে ক্ষত সৃষ্টি করা থেকে সাবধান থাকুন।  "
	},
	{
		"Advice": " দাঁত তোলার পর সেলাই দেয়া হলে ৭ দিন পর সেলাই কাটার জন্য আসবেন।"
	},
	{
		"Advice": "দাঁত তোলার পর দীর্ঘ সময় পর্যন্ত ক্ষতস্থান থেকে রক্ত পড়া বন্ধ না হলে অথবা অন্য যেকোনো সমস্যায় ডাক্তারের সাথে যোগাযোগ করুন। "
	},
	{
		"Advice": "প্রথম দুইদিন নরম ও তরল খাবার স্ট্র ব্যবহার করে খাবেন। "
	},
	{
		"Advice": "নরমাল ডেলিভারির পর দেড় মাস ও সিজারের তিন মাস পর্যন্ত ভারী কাজ করবেন না। "
	},
	{
		"Advice": " একমাস অথবা ৬ সপ্তাহ যৌন সহবাস থেকে বিরত থাকুন। "
	},
	{
		"Advice": " বাচ্চাকে প্রথম ছয় মাস শুধুমাত্র বুকের দুধ খাওয়াবেন। সাত মাস থেকে দুই বছর পর্যন্ত বুকের দুধের পাশাপাশি অন্যান্য পুষ্টিকর খাবারও খাওয়াবেন।"
	},
	{
		"Advice": "পরবর্তীতে বাচ্চা কমপক্ষে দুই থেকে তিন বছর পরে নিবেন। "
	},
	{
		"Advice": "জন্মনিয়ন্ত্রণ পদ্ধতি গ্রহণ করবেন ডেলিভারির দেড় মাস অথবা ছয় সপ্তাহ পর থেকে কনডম বা মিনিপিল ব্যবহার করবেন। "
	},
	{
		"Advice": " সম্পূর্ণ বিশ্রামে থাকবেন।"
	},
	{
		"Advice": " ঔষধ খাবার ৭-১০ দিনের মধ্যে মাসিক শুরু হবে। মাসিক শুরু না হলে দেখা করবেন। "
	},
	{
		"Advice": "মাসিকের প্রথম (১ম) থেকে একুশ (২১শ) দিন পর্যন্ত ঔষধ খাবেন। পরপর ৩টি রজঃচক্র/ মাসিক/ সাইকেলের জন্য। "
	},
	{
		"Advice": "মাসিকের সময় সাধারণ কাপড় নয় স্যানিটারি প্যাড ব্যবহার করুন। "
	},
	{
		"Advice": "পুকুরের পানিতে নয় পরিষ্কার পানিতে গোসল করুন।  "
	},
	{
		"Advice": "গোসলের সময় ও সহবাসের পরে কুসুম গরম পানিতে Povidone Iodine 10% / Povidon solution  মিশিয়ে যোনি পরিষ্কার করুন।"
	},
	{
		"Advice": "স্বামী স্ত্রী উভয়ই এন্টিবায়োটিক দুইটি (Tab. Ofloxacin 400 mg and Tab. Ornidazole 500 mg) খাবেন।  "
	},
	{
		"Advice": "চৌদ্দ (১৪) দিন যৌন মিলন থেকে বিরত থাকুন। "
	},
	{
		"Advice": "পরিষ্কার-পরিচ্ছন্নতা বজায় রাখবেন।  "
	},
	{
		"Advice": "কষা/ শক্ত পায়খানা ও কোষ্ঠকাঠিন্য মুক্ত থাকবেন। শাকসবজি ও পানি বেশি করে খাবেন প্রয়োজনে ইসবগুলের (Ispergul Husk) ভুষি খেতে পারেন। "
	},
	{
		"Advice": "ক্ষতস্থান পরিষ্কার রাখবেন। "
	},
	{
		"Advice": "ইপিআই (EPI) শিডিউল অনুযায়ী টিকা দেওয়া শুরু করবেন। টিকাদান কার্ড অনুযায়ী সময়মতো সবগুলো টিকা দিবেন।  "
	},
	{
		"Advice": "বাচ্চাকে ঠান্ডা লাগাবেন না। মাথায় তেল ও চোখে কাজল দিবেন না। "
	},
	{
		"Advice": "১ মাস পর চক্ষু বিশেষজ্ঞের কাছে বাচ্চার চোখ ও ই.এন.টি বিশেষজ্ঞের কাছে বাচ্চার কান পরীক্ষা করাবেন।  "
	},
	{
		"Advice": "নিয়মিত ঔষধ খাওয়াবেন। "
	},
	{
		"Advice": "বাচ্চাদের বয়স ৬ বছর হওয়া পর্যন্ত জ্বর হলে এমন খিচুনি হতে পারে এতে দুশ্চিন্তার কোনো কারণ নাই।"
	},
	{
		"Advice": " নিয়মিত ওষুধ খাওয়াবেন। এরপরও জ্বর না কমলে দ্রুত চিকিৎসকের অথবা হাসপাতালের শরণাপন্ন হবেন।"
	}
]